Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/sametingsmelding_om_duodji_som_naering.html.tmx
Source language: nob
Languages: sma

source: Sametingsmelding om duodji som næring
sma: Saemiedigkiebïevnese duedtien bïjre goh jieleme

source: I 2018 avga Sametinget for første gang en egen melding om duodji.
sma: 2018 Saemiedigkie voestes aejkien jïjtse bïevnesem duedtien bïjre böökti.

source: Målet med meldingen er å utvikle et styringsdokument for duodji og signalisere tydeligere målsettinger for det politiske arbeidet.
sma: Bïevnesen ulmie lea stuvremetjaatsegem duedtien åvteste evtiedidh jïh tjïelkebe ulmiejgujmie båetedh dan politihkeles barkose .

source: Sametinget må ha en langsiktig politikk og strategi for utviklingen av duodji.
sma: Saemiedigkie tjuara guhkies politihkem jïh strategijem duedtieevtiedimmien åvteste utnedh.

source: I likhet med andre næringer skjer det endringer blant annet i de økonomiske rammebetingelsene, rettsutvikling og innenfor duodjinæringen.
sma: Seammalaakan goh jeatjah jielemh jarkelimmieh sjugniehtuvvieh gaskem jeatjah dejnie ekonomeles mieriekrïevenassine, reakta-evtiedimmesne jïh duedtiejielemen sisnjelen.

source: Les sametingsmelding om duodji som næring
sma: Lohkh saemiedigkiebïevnesem duedtien bïjre goh jieleme
